[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "metadata-menu",
  "obsidian-minimal-settings",
  "obsidian-underline",
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-style-settings",
  "obsidian42-brat",
  "advanced-canvas",
  "auto-class",
  "css-editor",
  "canvas-mindmap",
  "editing-toolbar",
  "obsidian-git"
]